<?php
$__c = &$GLOBALS['config']['tag'];

$__c['ex'] = array("【", "|", "\\", "*", "、", "；", "-", "/", "】", "&", "〖", "〗", "（", "）",  "△",  "▲",  "●", "◣", "◢", "★", "+");
$__c['unit'] = array("米", "厘米", "cm", "CM", "mm", "MM", "寸", "瓦", "W", "M", "孔", "位");
$__c['after'] = array("色", "风", "架", "灯", "枕", "床", "罩", "盒", "季", "袋", "泵", "桶", "盆", "桌", "绒", "底", "包");
$__c['pre'] = array("送", "大", "小", "纯", "可" );

//for props
$__c['exValues'] = array("其他");
$__c['exProps'] = array("商品条形码", "货号" );
$__c['toProps'] = array("是", "带", "含", "否",  "不带", "不含");

unset($__c);